{
  "datanews": [
    {
      "id": 1,
      "img": ["/news/news1.png"],
      "head": "การใช้ดิจิตอลไม่ค่อยเติบโต",
      "headDiscription": "จำนวนผู้ใช้งานอินเทอร์เน็ตเองเพิ่มขึ้นแค่ 1.9% จากปีก่อน",
      "discription": "อัตราการเติบโตของ Digital Population หรือผู้ใช้งานอินเทอร์เน็ตทั่วโลกดูเหมือนจะไม่ค่อยมีการเติบโตที่หวือหวาอีกต่อไป จำนวนผู้ใช้งานอินเทอร์เน็ตเองเพิ่มขึ้นแค่ 1.9% จากปีก่อน หรือรวมๆ แล้วไม่ถึงหนึ่งร้อยล้านคนด้วยซ้ำเมื่อดูในรายละเอียดการเพิ่มของจำนวนประชากรทั่วโลกก็พบว่า อัตราการเพิ่มของประชากรโลกนั้นเริ่มต่ำกว่า 1% มาตั้งแต่ปี 2021 แล้ว ซึ่งในช่วงล็อกดาวน์ยาวๆนั้น ไม่ค่อยมีการเพิ่มจำนวนของประชากรสักเท่าไหร่ซึ่งทำให้เห็นว่าตอนนี้เราอยู่ในยุคสังคมผู้สูงวัยทั่วโลกเรียบร้อยแล้ว ในการเจาะกลุ่มตลาด อาจจะควรเจาะที่กลุ่มผู้ใหญ่มากกว่าวัยรุ่น"
    },
    {
      "id": 2,
      "img": ["/news/news2.png"],
      "head": "ค่าเฉลี่ยอายุคนไทยในปี 2023",
      "headDiscription": "คนประเทศไทยปัจจุบันมีอายุโดยเฉลี่ยอยู่ 40.1 ปี",
      "discription": "ประเทศไทยวันนี้ถ้าจะบอกว่าเป็นประเทศแห่งผู้สูงวัยก็ไม่ผิด ด้วยค่าเฉลี่ยอายุคนไทยที่สูงถึง 40.1 ปี เมื่อเทียบกับค่าเฉลี่ยทั่วโลกที่อยู่แค่ 30.4 ถือว่าต่างกันสูงมากซึ่งในค่าเฉลี่ยช่วง 40 ปีเท่ากับเรานั้น ส่วนใหญ่เป็นประเทศในกลุ่มพัฒนาแล้วความน่ากังวลคือไทยเรายังจัดอยู่ในประเทศกำลังพัฒนาจนถึงปัจจุบัน แล้วยิ่งเจอภาวะผู้สูงวัยเต็มประเทศนั้นอาจจะทำให้ประเทศไม่เกิดการพัฒนาเปลี่ยนแปลงก็เป็นได้"
    },
    {
      "id": 3,
      "img": ["/news/new3.png"],
      "head": "การเข้าถึงอินเทอร์เน็ต",
      "headDiscription": "การเข้าใช้อินเทอร์เน็ตของไทยนั้นอยู่ที่ 85.3%",
      "discription": "ดูเหมือนว่าความเจริญทางออนไลน์ หรืออาจจะเรียกว่า Digitalizationประเทศไทยเราไม่น้อยหน้าใคร เพราะเรามีสัดส่วนคนที่เข้าถึงอินเทอร์เน็ตได้สูงถึง 85.3% นั่นหมายความว่าแทบทุกคนในประเทศล้วนออนไลน์กันหมดและอยากให้ตั้งคำถามใหม่ว่า “กลุ่มเป้าหมายเรานั้นออนไลน์แบบไหน และอย่างไร?” เพื่อที่เราจะได้เข้าถึงเค้าด้วย Digital Marketing ได้มากขึ้น และมีประสิทธิภาพมากกว่าปีก่อนที่ทำมา"
    },
    {
      "id": 4,
      "img": ["/news/new4.png"],
      "head": "การเข้าถึงอินเทอร์เน็ต",
      "headDiscription": "การเข้าใช้อินเทอร์เน็ตของไทยนั้นอยู่ที่ 85.3%",
      "discription": "แม้ในเรื่องการเข้าถึงเน็ตผ่านมือถือของคนไทยจะติดอันดับต้นๆ ของโลก แต่พอเป็นเรื่องการเข้าถึงอินเทอร์เน็ตผ่านคอมพิวเตอร์กลับน้อยมากจนน่าตกใจ ต่ำกว่าค่าเฉลี่ยโลกไปเยอะมากเพราะค่าเฉลี่ยโลกอยู่ที่ 65.6% แต่ประเทศไทยเรานั้นกลับอยู่แค่ 47.6% ดังนั้นเวลาจะทำคอนเทนต์ เวลาจะปรู๊ฟงาน อย่าลืมเช็คจากหน้าจอมือถือเป็นหลัก ไม่ใช่ทำบนคอมแล้วตรวจบนคอม ทำให้หลายครั้งเนื้อหาในภาพมันเล็กเกินจะเข้าใจ จนกลุ่มเป้าหมายเห็นแล้วจับใจความไม่ทันควรทำในรูปแบที่ง่ายแยกออกเป็นประเด็นไม่ต้องยัดทุกอย่างในโพสเดียวเหมือนโบชัวร์ในสมัยก่อนแม้สัดส่วนการเข้าถึงอินเทอร์เน็ตผ่านคอมพิวเตอร์จะน้อย แต่จำนวนชั่วโมงในการใช้อินเทอร์เน็ตเราก็สูงกว่าค่าเฉลี่ย เพราะค่าเฉลี่ยการใช้อินเทอร์เน็ตด้วยคอมพิวเตอร์ทั่วโลกนั้นอยู่ที่ 2 ชั่วโมง 51 นาที แต่คนไทยเราขยับไปถึง 3 ชั่วโมง 1 นาที ส่วนชาติที่ใช้อินเทอร์เน็ตผ่านคอมพิวเตอร์นานที่สุดกลับเป็นแอฟริกาใต้ นานถึง 4 ชั่วโมง 21 นาที"
    },
    {
      "id": 5,
      "img": ["/news/news5.png"],
      "head": "เว็บไซต์ที่คนไทยเข้าชมมากที่สุด",
      "headDiscription": "คนประเทศไทยเข้า Google มากที่สุดเป็นอันดับ 1 ของเว็บทั้งหมด",
      "discription": "นอกจากนี้ ยังมีการวัดผลเว็บไซต์ที่คนไทยเข้าชมมากที่สุด จาก SIMILARWEBซึ่งเป็นการวัดผล ตั้งแต่เดือนธันวาคม 2564 – เดือนพฤศจิกายน 2565โดยอันดับ 1 ถึง 10 ดังนี้ 1.Google.com 2.Youtube.com 3.Facebook.co, 4.Twitter.com 5.Line.me 6.Google.co.th 7.Pgjazz.com 8.Shopee.co.th 9.Sanook.com 10.Pantip.com"
    },
    {
      "id": 6,
      "img": ["/news/news6-1.png","/news/new6-2.jpg"],
      "img_text1": "เวลาในการออนไลน์ในมือถือและคอมพิวเตอร์",
      "img_text2": "ช่วงอายุในการใช้อุปกรณ์",
      "head": "สัดส่วนการใช้เวลาเล่นอินเทอร์เน็ตระหว่างคอมพิวเตอร์กับมือถือ",
      "headDiscription": "เวลาที่ออนไลน์ทั้งหมดเกือบ 2 ใน 3 นั้นเข้าผ่านมือถือเป็นหลัก",
      "discription": "เห็นว่าจากเวลาที่คนไทยออนไลน์ทั้งหมดนั้นเมื่อนับเป็นสัดส่วนเปอร์เซนต์ระหว่างคอมพิวเตอร์กับมือถือ คนไทยเล่นอินเทอร์เน็ตบนมือถือมากถึง 62.8% และอีก 37.2% นั้นเล่นผ่านคอมพิวเตอร์แทน เวลาที่ออนไลน์ทั้งหมดเกือบ 2 ใน 3 นั้นเข้าผ่านมือถือเป็นหลัก รู้แบบนี้ยิ่งต้องหันมาโฟกัสกับ มือถือเป็นหลักมากยิ่งขึ้นควรทำในรูปแบที่ง่ายแยกออกเป็นประเด็นไม่ต้องยัดทุกอย่างในโพสเดียวเหมือนโบชัวร์ในสมัยก่อนแต่ในขณะเดียวกันเมื่อดู Data แยกตามช่วงอายุของสัดส่วนการออนไลน์ด้วยอุปกรณ์ต่างๆ ก็พบว่ายิ่งสูงวัยมากเท่าไหร่ ยิ่งมีสัดส่วนการออนไลน์ด้วยอุปกรณ์หน้าจอใหญ่อย่างคอมพิวเตอร์มากขึ้นเท่านั้นทีนี้ก็ต้องกลับมาสำรวจกลุ่มเป้าหมายลูกค้าหลักของธุรกิจเรานิดนึง ว่าพวกเขาอยู่ในวัยไหน ถ้าวัยรุ่นก็ต้องเน้นมือถือให้มาก ถ้าวัยกลางชราขึ้นไปก็ต้องเน้นคอมพิวเตอร์ให้มากขึ้น"
    }
  ]
}